{
"id": 1,
"created_at": "2017-05-19 16:36:26",
"updated_at": "2017-05-19 16:36:26",
"user_id": 9,
"PI_DateOfInterview": "2017-05-09",
"PI_ReportingPeriodStart": "11:00:00",
"PI_ReportingPeriodEnd": "00:00:00",
"PI_Location": "Ninawa",
"PI_IFMName": "Sufian Najim",
"PI_NameOfInterviewee": "Ahmed Abdul Jabar Jasssim",
"PI_Gender": "Male",
"PI_TitleOfInterviewee": "University Employee",
"PI_Education": "Bachelor’s degree",
"PI_AgeOfInterviewee": "30-49 years",
"PI_ModeOfInterview": "In Person",
"PI_GPS": "None",
"CSS_CN_CellServiceAvailability": "AsiaCell, Korek and Zain are working fine in Mosul,Korek and AsiaCell has the most impact on the people because as it has active especially after the disappearance of the government phone services and Fanoos Telecom services currently",
"CSS_CN_CellServiceAvailabilityChange": 4,
"CSS_CN_CellServiceCost": "The cost of 5, 000 Iraqi Dinar card, but actually it cost 6,250 ID due to the taxes.",
"CSS_CN_CellServiceCostChange": 4,
"CSS_CN_InternetAvailability": "Available in most areas, people prefer to use internet to reduce phone calls charge mainly.",
"CSS_CN_InternetAvailabilityChange": 4,
"CSS_CN_InternetCost": "Internet services available with a minimum service provided from 30,000 Iraqi Dinar monthly and might rise to 100,000 Iraqi Dinar monthly depending on the customer desire. Most people prefer to use the internet because it reduce the usage of the phone calls.",
"CSS_CN_InternetCostChange": 4,
"CSS_FE_PetrolAvailability": "Available in the government fuel stations but there are  few fuel stations working currently. The citizens use to buy it from the private sector in case of emergency.",
"CSS_FE_PetrolAvailabilityChange": 4,
"CSS_FE_PetrolCost": "Available in the private sector only, it is essential for cooking and for the backer shops.",
"CSS_FE_PetrolCostChange": 4,
"CSS_FE_DieselAvailability": "Available in the government fuel stations and the private sector. The government is distributing the diesel to the private electric generators to provide the electricity in case of shortage .",
"CSS_FE_DieselAvailabilityChange": 4,
"CSS_FE_DieselCost": "Nearly 100,000 Iraqi Dinar per Barrel.",
"CSS_FE_DieselCostChange": 4,
"CSS_FE_CookingGasCost": "10,000 Iraqi Dinar per 20 KG, the price is getting higher in case the government supply doesn’t meet the city needs of Gas.",
"CSS_FE_CookingGasCostChange": 4,
"CSS_FE_CookingGasAvailability": "Available in the Private Sector mainly. If it’s not available, It will effect the Petrol prices because the people are using it for cooking.",
"CSS_FE_CookingGasAvailabilityChange": 4,
"CSS_LT_SharedTaxiCost": "It’s about 750 - 1,000 Iraqi Dinar , it depends on the distance.",
"CSS_LT_SharedTaxiCostChange": 4,
"CSS_LT_SharedTaxiAvailability": "Available not officially. People use it a lot to get to their destination faster than using a bus.",
"CSS_LT_SharedTaxiAvailabilityChange": 4,
"CSS_LT_TaxiCost": "Inside the city between 2,000 Iraqi Dinar - 7,000 Iraqi Dinar some people use it in emergency cases like hospital , visiting relative, emergency issues,  or going to an area which is not covered by a shared taxi services or buses.",
"CSS_LT_TaxiCostChange": 4,
"CSS_LT_TaxiAvailability": "Available but not to late hours at night",
"CSS_LT_TaxiAvailabilityChange": 4,
"CSS_LT_BusesCost": "There are minibuses for 11 passengers, which costs 500-750 Iraqi Dinar",
"CSS_LT_BusesCostChange": 4,
"CSS_LT_BusesAvailability": "Available in most areas inside Mosul city.",
"CSS_LT_BusesAvailabilityChange": 4,
"CSS_HA_HousingRentalCost": "About  $150 monthly. Has negative impact due to the arrival of the displaced people from the west side of Mosul and districts.",
"CSS_HA_HousingRentalCostChange": 4,
"CSS_HA_HousingRentalAvailability": "Not easy to find an apartment or house.",
"CSS_HA_HousingRentalAvailabilityChange": 4,
"ES_HS_ImmunizationsCost": "It’s free at health clinics and Mobile medical teams.",
"ES_HS_ImmunizationsCostChange": 4,
"ES_HS_ImmunizationsAvailability": "Available at health clinics and centers.",
"ES_HS_ImmunizationsAvailabilityChange": 4,
"ES_HS_EmergencyCost": "No emergency facility by government because all hospitals were destroyed completely or partially, but the international organizations have established emergency centers in a few areas. The private hospitals are available but expensive.",
"ES_HS_EmergencyCostChange": 4,
"ES_HS_EmergencyAvailability": "Not available in some areas. Patients are forced to travel to Baghdad or Kurdistan.",
"ES_HS_EmergencyAvailabilityChange": 4,
"ES_HS_MaternalEmergencyCost": "Shortage in some medicines, it cost much because the citizens are depending on the government support for medicine prices and health care. The cost is much higher in Private hospitals.",
"ES_HS_MaternalEmergencyCostChange": 4,
"ES_HS_MaternalEmergencyAvailability": "Only one government hospital, and is about 60% damaged.",
"ES_HS_MaternalEmergencyAvailabilityChange": 4,
"ES_HS_PrimaryHealthCost": "It is costly in the private hospitals. Most people depend on the private clinics.",
"ES_HS_PrimaryHealthCostChange": 4,
"ES_HS_PrimaryHealthAvailability": "Not available in many areas , only 3 centers in Mosul are established and it is run by MSF/ Medicines Sans Frontiers?",
"ES_HS_PrimaryHealthAvailabilityChange": 4,
"ES_HS_MedicineCost": "Currently it cost too much, there is no government observation on pharmacies’ prices and it is effecting the citizens.",
"ES_HS_MedicineCostChange": 4,
"ES_HS_MedicineAvailability": "Not all medicines are available because it cost very high.",
"ES_HS_MedicineAvailabilityChange": 4,
"ES_HS_PublicHospitalsCost": "Cost is either free of charges or 1,000 Iraqi Dinar per ticket.",
"ES_HS_PublicHospitalsCostChange": 4,
"ES_HS_PublicHospitalsAvailability": "About 80% of the hospitals were destroyed. About 90% of the people depend on the government hospitals to get medical treatment.",
"ES_HS_PublicHospitalsAvailabilityChange": 4,
"ES_HS_PrivateHospitalsCost": "Cost is expensive.",
"ES_HS_PrivateHospitalsCostChange": 4,
"ES_HS_PrivateHospitalsAvailability": "Available, but not many civilians can afford its fees.",
"ES_HS_PrivateHospitalsAvailabilityChange": 4,
"ES_E_PublicPrimarySchoolCost": "For free",
"ES_E_PublicPrimarySchoolCostChange": 4,
"ES_E_PublicPrimarySchoolAvailability": "Available but crowded due to the increased number of students as many schools were destroyed.",
"ES_E_PublicPrimarySchoolAvailabilityChange": 4,
"ES_E_PrivatePrimarySchoolCost": "It cost 1 million Iraqi Dinar per year for each student. Few families have the capacity to send their kids to the private schools.",
"ES_E_PrivatePrimarySchoolCostChange": 4,
"ES_E_PrivatePrimarySchoolAvailability": "Available.",
"ES_E_PrivatePrimarySchoolAvailabilityChange": 4,
"ES_E_PublicSecondarySchoolCost": "For free",
"ES_E_PublicSecondarySchoolCostChange": 4,
"ES_E_PublicSecondarySchoolAvailability": "Available but crowded due to the increased number of students as many schools were destroyed.",
"ES_E_PublicSecondarySchoolAvailabilityChange": 4,
"ES_E_PrivateSecondarySchoolCost": "It cost 1 Million Iraqi Dinar per year for each student.",
"ES_E_PrivateSecondarySchoolCostChange": 4,
"ES_E_PrivateSecondarySchoolAvailability": "Not too many private secondary schools in Mosul.",
"ES_E_PrivateSecondarySchoolAvailabilityChange": 4,
"ES_E_PublicPostSecondaryCost": "For free",
"ES_E_PublicPostSecondaryCostChange": 4,
"ES_E_PublicPostSecondaryAvailability": "Available but crowded due to the increased number of students as many schools were destroyed. Most students are doing their final exams in other provinces like Kirkuk.",
"ES_E_PublicPostSecondaryAvailabilityChange": 4,
"ES_E_PrivatePostSecondaryCost": "None",
"ES_E_PrivatePostSecondaryCostChange": 4,
"ES_E_PrivatePostSecondaryAvailability": "None",
"ES_E_PrivatePostSecondaryAvailabilityChange": 4,
"ES_GS_MunicipalElectricityCost": "The government electricity is free of charges.",
"ES_GS_MunicipalElectricityCostChange": 4,
"ES_GS_MunicipalElectricityAvailability": "Electricity in some areas is only 8-12 hours a day only.",
"ES_GS_MunicipalElectricityAvailabilityChange": 4,
"ES_GS_PrivateElectricityCost": "It cost about  100,000 Iraqi Dinar monthly as an average per family.",
"ES_GS_PrivateElectricityCostChange": 4,
"ES_GS_PrivateElectricityAvailability": "Available in most areas.",
"ES_GS_PrivateElectricityAvailabilityChange": 4,
"ES_GS_MunicipalDrinkingCost": "About 50% of the city has drinking water. It is free of charge currently.",
"ES_GS_MunicipalDrinkingCostChange": 4,
"ES_GS_MunicipalDrinkingAvailability": "Available in 50% of the city.",
"ES_GS_MunicipalDrinkingAvailabilityChange": 4,
"ES_GS_PrivateWaterCost": "Cost of digging a well is 1,800.,000 Iraqi Dinar. Cost of 1,200 liters of well water is 5,000 Iraqi Dinar",
"ES_GS_PrivateWaterCostChange": 4,
"ES_GS_PrivateWaterAvailability": "Available in most areas. It is not a clean water and it is used for swimming and washing clothes only.",
"ES_GS_PrivateWaterAvailabilityChange": 4,
"ES_GS_GarbageCollectionCost": "The civilians are relying on themselves, international organizations, and the municipality teams.",
"ES_GS_GarbageCollectionCostChange": 4,
"ES_GS_GarbageCollectionAvailability": "Not available in 80% of the city. It was the main result in the Increase of diseases.",
"ES_GS_GarbageCollectionAvailabilityChange": 4,
"ES_GS_SewerageCost": "No cost.",
"ES_GS_SewerageCostChange": 4,
"ES_GS_SewerageAvailability": "Not in all areas.",
"ES_GS_SewerageAvailabilityChange": 4,
"ES_GS_CivilServantSalaries": "Teachers & other employee did not receive their payments yet due to delay of getting the security clearance and because the current government has a difficult financial situation. It has a direct effects on the markets, employees and the shopping ability.",
"ES_GS_CivilServantSalariesChange": 4,
"ES_SSN_SocialSecurityPayments": "Not available now due to the delay of getting the security clearance for them ,the ministry of social affairs  is currently reviewing their papers",
"ES_SSN_SocialSecurityPaymentsChange": 4,
"ES_SSN_RationCard": "Vegetable oil, Sugar, Wheat& Rice only. Not available in all areas and not every month. It caused rising the prices of the ration card items in the private sector markets.",
"ES_SSN_RationCardChange": 4,
"ES_SSN_CharitablePayments": "Its available in most areas and is distributed by the international organizations , political parties , businessmen and other countries donations like Turkey , Qatar , Saudi Arabia , USA , UAE .",
"ES_SSN_CharitablePaymentsChange": 4,
"ES_SSN_SupportForIDPs": "Building camps, temporary hospitals, distributing food and supplies.",
"ES_SSN_SupportForIDPsChange": 4,
"I_COPI_Transportation": "All five bridges that are connecting the east & west side of Mosul were destroyed, 80% of the overpasses and tunnels inside the east side of Mosul were destroyed. The highways and roads are destroyed by 25%.",
"I_COPI_TransportationChange": 4,
"I_COPI_Dams": "No damage to the dams.",
"I_COPI_DamsChange": 4,
"I_COPI_Roads": "Roads 25% damage. Highways 10% damage. Bridges are all destroyed,  the overpasses and tunnels inside east side of Mosul are 80% damage.  The Dams are not damages. Interchanges 25% damage. The airport 100% damage. There is no exploration currently due to the war activities .there is no extraction currently due to war activities. Refinery in Al-Kasek 80% damage. The damage in Bridges , small bridges , roads and highways caused limitation in the movement, cost, as well as the increase of time to reach any point.",
"I_COPI_RoadsChange": 4,
"I_COPI_Airport": "Three airports, 2 military and one civilian airport. The civilian airport damaged completely .The other two military airports were destroyed by ISIS before they left the area,but the Iraqi army is rebuilding one in Qayarah.  The other airport in Telfer is still destroyed.",
"I_COPI_AirportChange": 4,
"I_COPI_Petroleum": "There is no exploration currently due to the war activities .there is no extraction currently due to war activities. Refinery in AL-Kasek 80% damage because ISIS exploded most of the oil wells in Qayarah.",
"I_COPI_PetroleumChange": 4,
"I_DTPSI_Electricity": "Damage of Electricity plants 70%. Water treatment Facility 50%. Water network 45 %. Sewage 40% .Government offices 80%. Schools 20%. Health hospitals 80%. Clinics 20%.",
"I_DTPSI_ElectricityChange": 4,
"I_DTPSI_WaterTreatment": "ISIS destroyed all Water Treatment Facilities by 80% before they fled to the west side of city.",
"I_DTPSI_WaterTreatmentChange": 4,
"I_DTPSI_WaterNetwork": "Water network is 45 % damaged due to the explosion of cars, airplane attacks and traps.",
"I_DTPSI_WaterNetworkChange": 4,
"I_DTPSI_SewageTreatment": "ISIS destroyed most of the facilities.",
"I_DTPSI_SewageTreatmentChange": 4,
"I_DTPSI_SewageNetwork": "45 % damaged due to the explosion of cars, airplane attacks and traps.",
"I_DTPSI_SewageNetworkChange": 4,
"I_DTPSI_Government": "All government buildings were destroyed by ISIS during the war, the rate of damage is 80%. The effect; Citizens were forced to travel to Baghdad or Erbil to get medical treatment for chronic illnesses. Most government alternative facilities are outside Mosul in Hamdaniya District. Citizens pay a lot for drinking water, electricity, private clinics and movement by taxi or mini bus because there no government role to provide services to civilians or even supports it.",
"I_DTPSI_GovernmentChange": 4,
"I_DTPSI_Schools": "ISIS used some schools as military centers so they were bombed.",
"I_DTPSI_SchoolsChange": 4,
"I_DTPSI_Health": "ISIS used all hospitals as military centers so they were bombed, but only some health clinics were destroyed.",
"I_DTPSI_HealthChange": 4,
"I_DTCI_PublicMarket": "Public Markets are active.",
"I_DTCI_PublicMarketChange": 4,
"I_DTCI_Shops": "None",
"I_DTCI_ShopsChange": 4,
"I_DTCI_Banks": "Banks are 100% damaged .Citizens are forced to rely on the private exchange offices that cost people more expenses",
"I_DTCI_BanksChange": 4,
"I_DTCI_GovernmentStores": "Government stores are 85% damaged .The government is not able to distribute the ration card material every month to all centers at the same time and it negatively affected the amount of items distributed to the citizens, . For instance, some citizens are receiving 2 items instead of 4. it also  affected the items’ quality due to the bad storage conditions.",
"I_DTCI_GovernmentStoresChange": 4,
"I_DTCI_Factories": "Two cement factories, Sugar  factory , Sulfur factory , textile factory and Dairy products  factories were destroyed . It created a shortage of cement and increased prices. Citizens now depend on foreign dairy products.",
"I_DTCI_FactoriesChange": 4,
"I_DTCI_OfficeBuildings": "Damage to about 40% because ISIS used the buildings as a military centers which  were bombed by the Iraqi army and the coalition forces.",
"I_DTCI_OfficeBuildingsChange": 4,
"I_DTAI_IrrigationChannels": "Irrigation damage 80%. Channels damage 35%. No government support currently, no food storage Facilities, and most facilities in the west side of Mosul are damaged by 30%. Dairy/Poultry infrastructure 80% damaged, green house infrastructure 40% damaged.Mosul was Number 1 in agriculture and  in the production of wheat and Vegetables , now such materials are imported either from other provinces or from nearby countries.",
"I_DTAI_IrrigationChannelsChange": 4,
"I_DTAI_FarmEquipment": "None",
"I_DTAI_FarmEquipmentChange": 4,
"I_DTAI_FoodStorage": "None",
"I_DTAI_FoodStorageChange": 4,
"I_DTAI_Livestock": "ISIS took most of citizens Livestock farms (most were Shia) and sold it in Syria and prevented civilians from buying meat from outside Mosul. It resulted in increased meat prices. 1 KG of sheep meat is about 8,000 Iraqi Dinar. But few people could buy it due to the shortage of money and unemployment.",
"I_DTAI_LivestockChange": 4,
"I_DTAI_Dairy": "ISIS took most of citizen’s poultry farms and sold it in Syria or rented it to people and prevented the civilians from buying chicken meat from outside Mosul. It resulted in increased chicken prices. The price of one chicken reached to12,000 Iraqi Dinar",
"I_DTAI_DairyChange": 4,
"I_DTAI_Greenhouses": "ISIS took most items and sold it in Syria, especially houses belongs to government facilities. Other greenhouses were destroyed by war activities.",
"I_DTAI_GreenhousesChange": 4,
"I_DTHI_ApartmentBuildings": "Apartment Buildings 15% damaged. Houses 5% damaged. Effect: Increase of rent average, increase in building material prices.",
"I_DTHI_ApartmentBuildingsChange": 4,
"I_DTHI_SmallVillas": "Most houses located on  highway or main roads were either damaged or destroyed due to the war activities.",
"I_DTHI_SmallVillasChange": 4,
"ESS_BankService": "There no bank services currently. Citizen confidence in banking sector increased because a lot of break-ins and burglaries in houses in Mosul carried out by either gang men or militia members.",
"ESS_BankServiceChange": 4,
"ESS_IraqStockExchange": "ISIS controlled Stock Exchange in Mosul and forced the offices owners to pay a rate of any amount of money being transferred in or out of Mosul as well as to present information about those who transfer money from or to Mosul even if it’s a small amount of money.",
"ESS_IraqStockExchangeChange": 4,
"ESS_USD_IQD_RateOFFICIAL": "100$ = 125,000 -ID",
"ESS_USD_IQD_RateOFFICIALChange": 4,
"ESS_USD_IQD_RateUNOFFICIAL": "100$ = 126,000 -ID",
"ESS_USD_IQD_RateUNOFFICIALChange": 4,
"SI_FONC_weddings": "Only a few weddings , no carnivals or festivals due to the current security situation. Friday prayer being held normally.",
"SI_FONC_weddingsChange": 4,
"SI_FONC_GraduationCeremonies": "None.",
"SI_FONC_GraduationCeremoniesChange": 4,
"SI_FONC_Festivals": "None.",
"SI_FONC_FestivalsChange": 4,
"SI_FONC_OpeningCeremonies": "None.",
"SI_FONC_OpeningCeremoniesChange": 4,
"SI_FONC_FridayPicnics": "In Al-Shalalat forest (water falls) families go for picnics every Thursday and Friday. Families go to famous market streets such as AL-Zuhur street & Al-Muthana Street.",
"SI_FONC_FridayPicnicsChange": 4,
"SI_RP_ReligiousCelebrations": "Few people go  on Pilgrimage due to difficult economic situation and travel difficulties.",
"SI_RP_ReligiousCelebrationsChange": 4,
"SI_RP_FridayPrayer": "People attend Friday prayer.",
"SI_RP_FridayPrayerChange": 4,
"SI_YE_SportsEvents": "Football yards, Café , Coffee shops , Billiards.",
"SI_YE_SportsEventsChange": 4,
"SI_YE_YouthLed": "None",
"SI_YE_YouthLedChange": 4,
"SI_YE_OtherPublic": "Decrease of Tourist picnics to north of Iraq due to security procedures taken by Kurdistan government,.",
"SI_YE_OtherPublicChange": 4,
"GC_ProfileOfKeyGovernment": "People don’t trust local politicians, No attacks against Political Figures. Reputation of corruption is stick with Current Mayor, Municipality manager, Provincial Council members, Electricity manager, former Mayor and some Parliament members from Mosul.  None of government officials returned to their houses.",
"GC_ProfileOfKeyGovernmentChange": 4,
"GC_ElectionsOrChanges": "No changes in Local government Positions.",
"GC_ElectionsOrChangesChange": 4,
"GC_ProgressOnGovernment": "Government progress in reform is so weak",
"GC_ProgressOnGovernmentChange": 4,
"GC_PublicDemonstrations": "No demonstrations. Teachers strike lasts for two weeks demanding for salaries.",
"GC_PublicDemonstrationsChange": 4,
"GC_FunctionalityLegalSystem": "Rule of Law –Iraqi army and National security control the city. Court system is active partially, no judge returned to the area ,  courts location outside Mosul. Curfew is imposed in some areas after 11 PM till 5 AM. Corruption is existed in government facilities such as issue identification papers and clearance papers. No domestic violence court but there is a committee in Ninawa Local council to follow up violence against women and orphans. Local Councils has committees to follow up social care , widows , projects and budget.regisration of births , Marriage and deaths are managed by the government facilities connected with Baghdad such as Health Directory , Justice Directory and Ministry of Internal Affairs.",
"GC_FunctionalityLegalSystemChange": 4,
"GC_FunctionalityLocalCouncil": "All Local Council members are living in Kurdistan; they run the official duties outside Mosul in Hamdaniyah or Bartylah, only few occasions they come to Mosul to Local Council temporary building. They don’t follow-up citizen issues like registration of births, deaths or marriage as previously.",
"GC_FunctionalityLocalCouncilChange": 4,
"HC_Movement": "Increased numbers of displaced people who came from the west side of Mosul to the east side. No returning to the east side of Mosul by Christians, Yezidis and some Shia families. NGOs present assistant to IDPs in sort of food supplies, establish camps, built a field clinics as well as participate in rehabilitation of water and electricity projects.",
"HC_MovementChange": 4,
"HC_Humanitarian": "Some reports about distributing food and supplies to areas of high living rate instead of distributing supplies to poor area. Some officials took part in distributing supplies to their relatives or people in their neighborhood.",
"HC_HumanitarianChange": 4,
"HC_NaturalDisasters": "ISIS bombed all oil wells in Qayarah resulted in huge movement of civilians from the area towards east of Mosul or nearby area.",
"HC_NaturalDisastersChange": 4,
"HC_SectarianIncidents": "Some cases of Ethnic abuses were identified by Militias connected with military forces, Either verbal or physical but mostly verbal and rising flags that refers to ethnic groups.",
"HC_SectarianIncidentsChange": 4,
"HC_CleanUp": "Clean-up campaigns arranged by youths, employees & civilians as well as international NGOs to clean the roads, paint the buildings inside the university & rebuilt some section in hospitals as emergency room.",
"HC_CleanUpChange": 4,
"CC_AttacksAgainstKeyPoliticalFigures": "None.",
"CC_AttacksAgainstKeyPoliticalFiguresChange": 4,
"CC_AttacksAgainstPoliceOrSecurityForces": "No major attacks against Iraqi police and military forces or armed militias. Security forces can Carry out their duties in field of military but in security field they still weak.",
"CC_AttacksAgainstPoliceOrSecurityForcesChange": 4,
"CC_PresenceOfArmedMilitias": "Children were noticed fighting among the militias.",
"CC_PresenceOfArmedMilitiasChange": 4,
"CC_FunctionalityOfPoliceOrSecurityForces": "Police function is so weak because the presence of many different military forces and Militias.as well as the bad reputation of Local police related corruption, people avoid any contact with the police, they prefer to go to the Iraqi police or National security.",
"CC_FunctionalityOfPoliceOrSecurityForcesChange": 4,
"CC_CurfewOrGovernmentIraq": "Every day from 11 PM to 5 AM & it depends on the security situation in each area.",
"CC_CurfewOrGovernmentIraqChange": 4,
"CC_IrregularCheckpointsRoadblocks": "A lot of checkpoints belong to the police forces, Iraqi Army, Shia Militia, Sunni Militia, Cristian Militia, Tribal Militia, National Security, anti-terrorism forces, Beshmarka (Kurds forces) & PKK in Sinjar district, Rabeaa sub district.",
"CC_IrregularCheckpointsRoadblocksChange": 4,
"CC_TerroristIncidents": "No presence for ISIS fighters in East side of Mosul except some cases they were trying to flee outside Mosul by living among civilians. Suicide Attacks: None, Mortars: every two days to area close to the river. Assassinations: None Drones: every week. Traps: None. Kidnapping: None. Carjacking: last incident 6 days ago. Civilians deaths due to violence : None",
"CC_TerroristIncidentsChange": 4,
"CC_CriminalActivity": "Some cases of Ethnic abuses were identified by Militias. Children were noticed among militias. Also stealing big generators from water facility by Militias, break-in houses & stealing money & jewelry, highjack cars (few cases).",
"CC_CriminalActivityChange": 4,
"CC_GenderOrSexualBasedViolence": "For Childs Marriage and Forced Marriage it’s a tribal tradition and government has no ability to control it. Rate of Divorced women increased because ISIS husband either travelled outside Iraq or Killed in action",
"CC_GenderOrSexualBasedViolenceChange": 4,
"CC_Other": "All the above mentioned forces in Mosul, there are no sort of cooperation among them. In an incident there was a fight between anti-terrorism force and special forces unit in AL-Zuhur Street resulted in killing of an officer in anti-terrorism force an burning a military car. Also I witnessed a fight between Iraqi soldier and 3 police members in a checkpoint in AL-Kindi area.",
"CC_OtherChange": 4
}
